/* Double tap reset button */
"Double tap the Reset button to set the value" = "Double tap the Reset button to set the value";

/* Hint for Double tapping reset button */
"Hint" = "Hint";

/* OK */
"OK" = "OK";

